Repository: serjant/django-mail-template
Catalog: django_mail_template/locale/*/LC_MESSAGES/django.po
Languages: es

source: Django Mail Template
es: Plantilla de correo para Django

source: Title
es: Título

source: A title to identify the mail template.
es: Un título para identificar la plantilla de correo.

source: To
es: Para

source: A list with email addresses separated with coma.
es: Una lista con las direcciones de destino separadas por coma.

source: Copy to
es: Con copia

source: A list with email addresses separated with coma to be used in the "Cc" header.
es: Una lista con las direcciones de destino separadas por coma para ser utilizadas en el campo "Con copia" de la cabezera del mensaje.

source: Blind copy
es: Copiar oculto

source: A list with email addresses separated with coma to be used in the "Bcc" header.
es: Una lista con las direcciones de destino separadas por coma para ser utilizadas en el campo "Con copia oculta" de la cabezera del mensaje.

source: From
es: De

source: Sender's email address.
es: Dirección de correo del emisor.

source: Subject
es: Asunto

source: Subject text for the mail. Context variable can be used.
es: Asunto para el correo. Variables de contexto pueden ser usadas.

source: Body
es: Mensaje

source: The content of the mail. Context variable can be used.
es: Contenido para el correo. Variables de contexto pueden ser usadas.

source: Reply to
es: Responder a

source: A list with email addresses separated with coma to be used in the "Reply-To" header.
es: Una lista con las direcciones de destino separadas por coma para ser utilizadas en el campo "Responder a" de la cabezera del mensaje.

source: Description
es: Descripción

source: Description of the mail template.
es: Sin plantilla de correo

source: Mail Template
es: Plantilla de correo

source: Mails Templates
es: Plantillas de correos

source: Copy
es: Copiar

source: The argument for send method must be a mapping.
es: El argumento para el método send debe ser un mapeo.

source: Description for configuration. This description can contain the contextual variables that are expected to be used in associated MailTemplates.
es: Descripción de la configuración. Esta descripción es un buen lugar donde dejar constancia de las variables de contexto que pueden ser usadas en las plantillas de correo asociadas con esta configuración.

source: Configuration
es: Configuración

source: Configurations
es: Configuraciones

source: No mail template
es: Sin plantilla de correo

source: Enter a valid comma separated list of email addresses for field {}.
es: Ingrese una lista válida de direcciones de email separadas por coma para el campo {}.

source: Enter a valid comma separated list of email addresses for field To.
es: Ingrese una lista válida de direcciones de email separadas por coma para el campo Para.

source: Enter a valid comma separated list of email addresses for field Copy.
es: Ingrese una lista válida de direcciones de email separadas por coma para el campo Copiar.

source: Enter a valid comma separated list of email addresses for field Blind copy.
es: Ingrese una lista válida de direcciones de email separadas por coma para el campo Con copia oculta.

source: Enter a valid comma separated list of email addresses for field Reply to.
es: Ingrese una lista válida de direcciones de email separadas por coma para el campo Responder a.
